{
    "title": "Mysterious Iquitos 5D/4N",
    "certificate": "Certificate No. 028-2017-GRJ-DIRCETUR (MINCETUR)",
    "summary": {
        "route": "FLIGHT / MANCORA BEACH HOTEL – TUMBES MANGROVES - ECUADOR – PIURA/CATACAOS/TRIP",
        "clientType": "Group",
        "serviceType": "Private"
    },
    "itinerary": [
        {
            "day": "Day 01: Flight to Iquitos - Sightseeing Day",
            "activities": [
                {
                    "time": "--:-- hrs",
                    "text": "Flight and arrival in Iquitos, reception at the airport and transfer to the hotel. Visit Iquitos and its surroundings, squares, cathedrals, viewpoints."
                }
            ]
        },
        {
            "day": "Day 02: Quistococha Lagoon and Manatees",
            "activities": [
                {
                    "time": "",
                    "text": "We will pick you up at your hotel to start the tour, passing by the most important points of the city of Iquitos. The guide will provide valuable information about some historic buildings and the city in general, which had its heyday at the end of the 19th and beginning of the 20th century due to the rubber boom. Then, we will take the road that connects Iquitos with Nauta to stop at the ACOBIA Center, a manatee conservation site. These aquatic mammals, also known as sea cows, are rescued by a group of biologists for their protection, as they suffer from human predation. After seeing them and learning about their behavior and life cycle, we will continue our tour to the Quistococha National Zoo, where we will see different animals that inhabit the Amazon region. We can also swim at the artificial beach there. After this, we will return to Iquitos to end the activity."
                }
            ]
        },
        {
            "day": "Day 03: Full Day Iquitos",
            "activities": [
                {
                    "time": "",
                    "text": "We will pick you up at your hotel to start this tour. The Full Day Iquitos will begin with a tour of this city whose foundation date is unknown. What we do know is that it reached its peak during the rubber boom in the region, at the end of the 19th and beginning of the 20th century. We will visit the main tourist and historical attractions, then head to Nauta. On the way, we will visit the ACOBIA Center, where a group of biologists rescues and helps manatees for conservation. We will also visit the Quistococha National Zoo, where we will see animals from the Amazon jungle and enjoy the artificial beach."
                },
                {
                    "time": "",
                    "text": "Afterwards, we will have lunch, then continue the experience by going to the Bellavista Nanay port, where we will board a boat to sail to Padre Cocha, home to a butterfly farm called Pilpintuwasi. There are 42 species of butterflies here, some of which we will be able to recognize. Then, we will visit the Los Boras community, who will teach us about their customs and folklore."
                },
                {
                    "time": "",
                    "text": "We will also have time to visit an animal sanctuary where we will get close to various species, such as the anaconda, sloth, and different monkeys. Then, we will board the boat to return to the city of Iquitos, where our activity ends."
                }
            ]
        },
        {
            "day": "Day 04: Full Day Amazon",
            "activities": [
                {
                    "time": "",
                    "text": "Pick up will be at your hotel to leave Iquitos by boat, sailing along the Amazon River to the mouth of the Nanay River. This is how the Full Day Amazon begins, trying to spot the pink freshwater dolphins. Afterwards, we will continue sailing to a rustic natural refuge and visit a Yagua tribe, one of the oldest ethnic groups in the Amazon. They will teach us some of their customs, dances, and language. We will also have the chance to practice blowgun shooting."
                },
                {
                    "time": "",
                    "text": "After lunch at the refuge, we will continue sailing the Amazon River to the small town of Barrio Florido, a community dedicated to fishing and agriculture. From here, we will walk to Fundo Pedrito, where we can see different animals such as caimans and paiches. We will also see the Victoria regia, the largest aquatic plant in the world. Our last visit of the day will be the Animal Sanctuary, where we can see an anaconda, sloths, and different monkeys. After this, we will board our boat to return to Iquitos, where the activity ends."
                }
            ]
        },
        {
            "day": "Day 05: Farewell and Free Time",
            "activities": [
                {
                    "time": "08:30 hrs",
                    "text": "Breakfast and free day, ideal for enjoying the hotel (pool) and shopping before departure."
                }
            ]
        }
    ],
    "includesTitle": "Our System Includes",
    "includesSubtitle": "All-inclusive system – Single payment",
    "includes": [
        "Flight Lima – Iquitos – Lima",
        "Tourist transport in private bus.",
        "IN/OUT transfers.",
        "04 nights accommodation in *** hotel with pool.",
        "01 night of night recreation.",
        "04 breakfasts.",
        "05 days of tours (according to itinerary).",
        "Local tour guide.",
        "01 agency staff member who accompanies the entire trip with the promotion to ensure compliance with the tour.",
        "First aid staff.",
        "Tour mentioned in the program, first aid kit.",
        "Professional guidance and tourist entertainment.",
        "Entrance ticket to all tourist sites.",
        "Transport with SOAT insurance policy.",
        "Permanent and personalized assistance."
    ]
}